
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Nota";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Mantieni più in alto";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Icona:";
